<section class="reviews">

    <h3 class="reviews__title">
        ОТЗЫВЫ:
    </h3>

    <div class="container">

        <div class="review__wrapper">

            <div class="review-item">

                <div class="review-item__icon">
                    <img src="{{ asset('/assets/icons/user-icon.svg') }}" alt="Пользователь">
                </div>

                <div class="review-item__content">
                    <p class="reviewer-name">Евгений Макарин</p>

                    <div class="reviewer-text-wrapper">
                        <p class="reviewer-text">
                            Добрый день.<br>
                            Еще раз спасибо за курс Компас 3D!<br>
                            Я работаю в компании АО "Интек Аналитика" сервис-инженером по вакуумному оборудованию.
                            3D моделирование в моем случае необходимо для заказа изготовления запчастей,
                            требуемых в процессе ремонта и модернизации как зарубежного так и отечественного оборудования.
                            Также данные навыки пригодятся для моделирования различных конструкций из дерева и металла в личном хозяйстве.<br>
                            Формат уроков был крайне интересен, т.к. теория преподавалась через практику - слушаешь объяснения преподавателя,
                            смотришь за демонстрацией и сразу же самостоятельно повторяешь. А домашние задания уверенно закрепляют пройденный материал.
                            На мой взгляд, это оптимальный формат для лучшего восприятия и запоминания информации.<br>
                            Я курс проходил по видеозаписям уроков. Несмотря на это все было понятно, и вопросов практически не возникало.
                            Очень удобно возвращаться к пройденным видео для повторения.
                            Прохождение курса по видео дает возможность подстроить обучение под любую занятость студента.<br>
                            Спасибо большое за приглашение и возможность участвовать в данном курсе. Открыл для себя очень много нового и
                            полезного в области 3D моделирования!
                        </p>

                        <button class="hide-review">
                            Скрыть
                        </button>
                    </div>

                    <button class="expand-review">
                        Показать&nbsp;больше
                    </button>
                </div>
            </div>

            <div class="review-item">

                <div class="review-item__icon">
                    <img src="{{ asset('/assets/icons/user-icon.svg') }}" alt="Пользователь">
                </div>

                <div class="review-item__content">
                    <p class="reviewer-name">Елена Мисонова</p>

                    <div class="reviewer-text-wrapper">
                        <p class="reviewer-text">
                            Здравствуйте! Большое спасибо за курс и возможность его пройти!<br>
                            1) Ваша компания, должность
                            АО КБ "Вымпел", инженер-конструктор.<br>
                            1) Как решились на курс и что толкнуло.
                            Желание изучить основы моделирования.<br>
                            2) Насколько легко было проходить.
                            Все доступно, понятно излагалось, занятия и темы интересные, проходить было довольно легко.<br>
                            5) Понравилась ли обратная связь.<br>
                            Да, если что-то не получалось, преподаватель обязательно помогал, отвечал на все вопросы.<br>
                            6) Что вынесли для себя, как будете использовать в работе
                            В работе буду использовать, т.к. создание 3д модели является неотъемлемой частью работы конструктора.
                        </p>

                        <button class="hide-review">
                            Скрыть
                        </button>
                    </div>

                    <button class="expand-review">
                        Показать&nbsp;больше
                    </button>
                </div>
            </div>

            <div class="review-item">

                <div class="review-item__icon">
                    <img src="{{ asset('/assets/icons/user-icon.svg') }}" alt="Пользователь">
                </div>

                <div class="review-item__content">
                    <p class="reviewer-name">Надежда Полторакова</p>

                    <div class="reviewer-text-wrapper">
                        <p class="reviewer-text">
                            Я работаю в компании ООО НПП "РАДИКО" конструктором I кат.<br>
                            Наше предприятие закупало в компании Fluid-line оборудование и компания Fluid-line
                            предложило нашим сотрудникам пройти курс обучения для работы в программе Компас-3D.
                            Я зарегистрировалась на курс.<br>
                            В программе Компас( DOS версии), а  затем Компас-3D я работаю с начала  2001 г.
                            Изучала самостоятельно по приложенным к программе учебным методикам. Затем когда в
                            Компас-3D стали появляться версии 5.09-7.2 мы с коллегами ездили на конференции и
                            презентации новых версий. Я прошла все этапы эволюции программы Компас-3D.
                            Поэтому обучение было легким. Небольшие трудности для меня составляли мои же привычки,
                            выработанные за годы работы в той или иной версии программы Компас-3D.<br>
                            При прохождении курса понравилась обратная связь с преподавателем и представителем
                            от компании Fluid-line. Трансляции занятий были на хорошем уровне, рассылки перед началом
                            занятий были по всем мессенджерам. Учебные материалы предоставлялись вовремя и
                            доступной форме. Проверка ДЗ  проходила без затягиваний,<br>
                            После изучения курса для себя я вынесла несколько новых полезных навыков и уже
                            применяю их в своей работе.<br>
                            Спасибо за курс.
                        </p>

                        <button class="hide-review">
                            Скрыть
                        </button>
                    </div>

                    <button class="expand-review">
                        Показать&nbsp;больше
                    </button>
                </div>
            </div>

            <div class="review-item">

                <div class="review-item__icon">
                    <img src="{{ asset('/assets/icons/user-icon.svg') }}" alt="Пользователь">
                </div>

                <div class="review-item__content">
                    <p class="reviewer-name">Айгуль Ахметовна</p>

                    <div class="reviewer-text-wrapper">
                        <p class="reviewer-text">
                            Хочу выразить благодарность команде  компании ООО «Флюид-лайн» за предоставление такой
                            возможности, как обучение работе в Компас-3D. Желаю вам процветания и много новых
                            довольных клиентов!<br>

                            Мои ответы на вопросы анкеты.<br>
                            1.  Ведущий инженер-конструктор отдела электромонтажа Компании ОЗНА<br>

                            2.  На прохождение курса подтолкнуло большое желание научиться 3D-моделированию.
                            А желание появилось после того, когда Заказчики начали запрашивать 3D-модели наших
                            станций и установок. Ведь трехмерные модели дают больше визуальной информации не только
                            Заказчику, но и самим конструкторам, упрощая работу с прокладкой кабельных трасс в
                            наших насыщенных оборудованием станциях. Знание 3D-моделирования увеличивает возможности
                            разработки новых интересных проектов.<br>

                            3. Страх перед обучением был только в том, что Компас-2D я изучала самостоятельно в
                            студенческие годы, для выполнения курсовых и дипломных работ. (Кто же знал, что
                            это меня приведет на должность ведущего инженера-конструктора?) я боялась, что
                            не смогу легко усваивать предоставленную информацию и буду постоянно отставать.
                            Но благодаря очень хорошей работе нашего наставника, курс прошел очень легко, и
                            информация легко усваивалась<br>

                            4.  Самое главное, что понравилось в этом курсе-это обратная связь. Наставник
                            не только проверял наши домашние задания, он еще успевал отвечать на наши вопросы
                            в прямом эфире, иногда по несколько раз терпеливо объясняя некоторые нюансы работы.
                            В случае неправильно выполненной работы, всегда деликатно указывал на ошибки, давая
                            возможность их исправить.<br>

                            5.  После прохождения курса поняла, что не так-то уж и сложно учиться новому.
                            Особенно, если это касается работы, которая очень интересная и приносит удовольствие.
                            Полученные знания буду использовать в самостоятельном изучении инструмента Кабельный канал.
                            А после его изучения уже активно буду пользоваться в своей работе: 3D моделировании
                            нефтеперекачивающих станций и других установок<br>
                        </p>

                        <button class="hide-review">
                            Скрыть
                        </button>
                    </div>

                    <button class="expand-review">
                        Показать&nbsp;больше
                    </button>
                </div>
            </div>

            <div class="review-item">

                <div class="review-item__icon">
                    <img src="{{ asset('/assets/icons/user-icon.svg') }}" alt="Пользователь">
                </div>

                <div class="review-item__content">
                    <p class="reviewer-name">Черняев Валерий</p>

                    <div class="reviewer-text-wrapper">
                        <p class="reviewer-text">
                            Добрый день!<br>
                            Благодарю!<br>
                            Компания ООО "НПА "Вира Реалтайм", инженер 2 категории.<br>
                            Начальник прислал ссылку на регистрацию на курс, стало интересно что за Компас 3D,
                            т.к. название слышал, но не видел программу.<br>
                            Проходить было легко, т.к. уже знаком с SolidWorks, и преподаватель все очень
                            подробно объяснял. Обратная связь отличная, на все вопросы всегда получали ответы,
                            на занятиях преподаватель всем уделял внимание. В качестве пожелания, возможно было
                            бы полезно, в будущем, добавить хотя бы 1 урок по листовым деталям, мне кажется
                            многим пригодилось бы.<br>
                            Еще раз благодарю за курс!<br>

                            С уважением,<br>
                            Черняев Валерий.
                        </p>

                        <button class="hide-review">
                            Скрыть
                        </button>
                    </div>

                    <button class="expand-review">
                        Показать&nbsp;больше
                    </button>
                </div>
            </div>

            <div class="review-item">

                <div class="review-item__icon">
                    <img src="{{ asset('/assets/icons/user-icon.svg') }}" alt="Пользователь">
                </div>

                <div class="review-item__content">
                    <p class="reviewer-name">Черняев Валерий</p>

                    <div class="reviewer-text-wrapper">
                        <p class="reviewer-text">
                            1) Ваша компания, должность ООО "ЦУЕГГ РУССИЯ", инженер-электроник<br>
                            1) Как решились на курс и что толкнуло.<br>
                            Поступило предложение пройти курс от нашего поставщика оборудования,
                            ООО "Флюид-лайн". Обычно, для работы Компас 3Д я не использую. С программой
                            был знаком только по хобби в 3Д печати. Т.к. предприятие небольшое,
                            приходилось заниматься помимо электроники, разными работами и обязанностями,
                            в том числе и чертежами. Обычно применялся для этого Автокад или его более
                            простые аналоги, чертилки. Поэтому, углубленное изучение Компас 3Д не
                            предполагалось вообще, пока не поступило это предложение.<br>
                            2) Насколько легко было проходить.<br>
                            Очень легко. Правда с программой я уже был знаком, плюс опыт работы в
                            других программах. Все мои ошибки при выполнении заданий обусловлены
                            лишь моей невнимательностью. Преподаватель полностью все объяснял и
                            "разжевывал", делать после этого ошибки было очень стыдно. Особенно удобна
                            была форма заочного обучения по роликам из ютуба.<br>
                            5) Понравилась ли обратная связь.<br>
                            Да. Особая благодарность за подробный разбор ошибок<br>
                            6) Что вынесли для себя, как будете использовать в работе.<br>
                            Курс помог мне понять "философию" Компас 3Д более глубоко, изучить
                            новые приемы при проектировании. Пригодится при создании чертежей
                            для подрядчиков и собственных проектов, от трубопровода и лестницы
                            на даче, до клапана на работе.
                        </p>

                        <button class="hide-review">
                            Скрыть
                        </button>
                    </div>

                    <button class="expand-review">
                        Показать&nbsp;больше
                    </button>
                </div>
            </div>

        </div>

        <button class="comments-toggler expand-all-comments">
            Показать&nbsp;всё
        </button>

        <button class="comments-toggler hide-all-comments">
            Скрыть
        </button>

    </div>
</section>
